[{
"id": "1",
"ContenedorColor": "BLUE CONTAINER",
"TipoContenedor": "Paper and cardboard",
"DetallesQueDepositar": "Food packaging, shoe boxes, frozen products, wrapping paper, everyday paper, etc",
"DetallesNoDepositar": "Bricks. Diapers and sanitary pads. Napkins and used kitchen paper."
},
{
"id": "2",
"ContenedorColor": "YELLOW CONTAINER",
"TipoContenedor": "Plastic",
"DetallesQueDepositar": "Plastic bottles and containers. Metal containers. Bricks. Wooden and ceramic containers",
"DetallesNoDepositar": "Plastic toys (they should go in the waste container, but there are organizations that collect them for social purposes). Bottles and pacifiers (waste container). Kitchen utensils (waste container). Plastic buckets (container for leftovers)."
},
{
"id": "3",
"ContenedorColor": "GREEN CONTAINER",
"TipoContenedor": "Glass and crystals",
"DetallesQueDepositar": "Glass bottles such as liqueurs, wine, cava, etc. Glass jars such as perfume, creams, colognes, etc. Food jars such as jam, preserves, vegetables, etc.",
"DetallesNoDepositar": "Lights bulbs, mirrors, ashtrays, glasses or tableware (clean point)"
},
{
"id": "4",
"ContenedorColor": "BROWN CONTAINER",
"TipoContenedor": "Organic",
"DetallesQueDepositar": "Food scraps such as fruit skins, fish bones, plants, egg shells or leftovers. Or used napkins and paper towels that can be composted.",
"DetallesNoDepositar": "Non organic remains, such as ceramic objects, diapers, cigarette butts, chewing gum, wet wipes, pet litter, hair, dust, etc"
},
{
"id": "5",
"ContenedorColor": "GREY CONTAINER",
"TipoContenedor": "Inorganic",
"DetallesQueDepositar": "All types of waste such as used tissues, toys, bottles, pacifiers, kitchen utensils, diapers, ceramic objects, pet litter, hair, dust, cigarette butts, etc. that cannot be used for composting.",
"DetallesNoDepositar": "Non organic remains, batteries, phones, computers and CD's. Furniture, mirrors and appliances (clean point). Expired pharmaceuticals (Special containers are available in pharmacies)"
},
{
"id": "6",
"ContenedorColor": "WHITE CONTAINER",
"TipoContenedor": "Clean point",
"DetallesQueDepositar": "Furniture. Cell phones. Household appliances. Computers and similar. CDs and storage units. Cells and batteries. Mirrors. Ink cartridges, printers, and cameras",
"DetallesNoDepositar": "Not all recycling centers accept the same objects, so the best thing to do is to get information. You can look for information at the town hall or go to your nearest recycling center to check."
}]
